//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Nötig, um das ausgewählte Bild zu ihren Fotos zu speichern.";
NSCameraUsageDescription = "Nötig, um Brückenadressen in angezeigten QR Codes zu lesen.";
NSFaceIDUsageDescription = "Nötig, um die App mit Face ID zu entsperren.";
"New Tab" = "Neuer Reiter";
"Clear Data" = "Alles löschen";
"Close tabs and clear data" = "Reiter schließen und alle Daten löschen";
